location_lines = [
    "",                                 #TODO дописать нормально
    "Вы добрались до «Глаза Алериона»",
    "Вы у Авентина",
    "Вы у Эсквелина",
    "Вы у Палантина",
    "Вы у южной барикады Федералов",
    "Вы у северной барикады Федералов",
    "Вы у южной барикады Трибунала",
    "Вы у северной барикады Трибунала",
    "Вы у южной барикады Стаи",
    "Вы у северной барикады Стаи",
    "Вы у заводского комплекса «Арматек»",
    "Вы у заводского комплекса «I.C.R.»",
    "Вы у заводского комплекса «Nanomat»",
    "Вы вошли в Капитолий",
    "Вы вошли в Алькасар",
    "Вы вошли в Главный офис C.T.A.I.",
    "Вы вошли в штаб оперативной группы",
    "Вы вошли в штаб оперативной группы",
    "Вы вошли в штаб оперативной группы",
    "Вы в районе заброшенный заводских комплексов",
    "Вы у метаполимерного завода",
    "Вы у свалки",
    "Вы на линии снабжения",
    "Вы на складе запасных деталей",
    "Вы на складе метаполимеров",
    "Вы в Главном Полицейском Управлении",
    "Вы в квартале Единства",
    "Вы на Главной Площади",
    "Вы зашли в The Market",
    "Вы у Восточного барьера",
    "Вы в Тренировочном Центре",
    "Вы на Проспекте Справедливости",
    "Вы спестились в старую сеть метро",
    "Вы зашли на базар",
    "Вы у Окраинного Компаунда",
    "Вы в Квартале Корпораций",
    "Вы на севере Технотауна",
    "Вы у транзитного узла",
    "Вы на юге Технотауна",
    "Вы в оружейном Магазине"
]


location_info_lines = [
    "",  #blank
    ""
]


